<?php
/*************************************************************************************/
/*								SITE LANGUAGE										*/
/***********************************************************************************/

/*************************************************************************************/
/*								ADMIN LANGUAGE										*/
/***********************************************************************************/
$lang['Custom form'] = "Промјенљиве форме";
$lang['CustomFormManagement'] = "Промјенљиве форме";
$lang['Fields'] = "Поља";
$lang['Recievers'] = "Примаоци";
$lang['RecieversDesc'] = "Одвојте зраличите примаоце са тачка-зарезом";
$lang['Message'] = "Порука";
$lang['AddFiled'] = "Додајте поље";
$lang['AddFiledDesc'] = "Одвојте зраличите вриједности са тачка-зарезом";
$lang['FildName'] = "Назив поља";
$lang['Mandatory'] = "Обавезно";
$lang['No'] = "Не";
$lang['Yes'] = "Да";
$lang['OnlyNumbers'] = "Само бројеви";
$lang['ValidEmail'] = "Исправан емаил";
$lang['Type'] = "Тип";
$lang['InputField'] = "Поље за унос";
$lang['TextArea'] = "Поље за унос великог текста";
$lang['Select'] = "Изборник";
$lang['Radio'] = "Радио изборник";
$lang['Upload'] = "Пребацивање на сервер";
$lang['Checkbox'] = "Чеклиста";
$lang['Options'] = "Опције";
$lang['OfFields'] = "поља";
//end of file