<?php
/*************************************************************************************/
/*								SITE LANGUAGE										*/
/***********************************************************************************/
$lang['Vote'] = "Гласај";
/*************************************************************************************/
/*								ADMIN LANGUAGE										*/
/***********************************************************************************/

$lang['Polls'] = "Анкете";
$lang['PollsManagement'] = "Анкете";
$lang['NotActive'] = "Није активно";
$lang['AnswerTitle'] = "Одговор анкете";
$lang['ResultsOfPoll'] = "Резултати гласања на анкети";
$lang['Percentage'] = "Постотак";
$lang['Answer'] = "Одговора";

//end of file