<?php

/*************************************************************************************/
/*								SITE LANGUAGE										*/
/***********************************************************************************/
$lang['NewBlogs'] = "Нови блогови";

/*************************************************************************************/
/*								ADMIN LANGUAGE										*/
/***********************************************************************************/

$lang['Blog'] = "Блог";
$lang['Blog categorys'] = "Категорије блогова";
$lang['Blog comments'] = "Коментари блоговa";
$lang['ListOfBlogComments'] = "Листа коментара за блог";
$lang['ListOfBlogCategories'] = "Листа категорија за блог";
$lang['ListOfBlogs'] = "Листа блогова";
$lang['PublishDate'] = "Датум објаве";
$lang['ResourceLink'] = "Извор";
$lang['Image'] = "Слика";
$lang['Category'] = "Категорија";
$lang['StartPublish'] = "Почетак објаве";
$lang['EndPublish'] = "Крај објаве";
$lang['Comments'] = "Коментари";
$lang['Comment'] = "Коментар";

//end of file